{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      ".": 4,
      ",": 5,
      "là": 6,
      "tôi": 7,
      "có": 8,
      "một": 9,
      "không": 10,
      "chúng": 11,
      "ta": 12,
      "đó": 13,
      "Và": 14,
      "của": 15,
      "?": 16,
      "này": 17,
      "bạn": 18,
      ";": 19,
      "những": 20,
      "&": 21,
      "đã": 22,
      "quot": 23,
      "Tôi": 24,
      "và": 25,
      "thể": 26,
      "người": 27,
      "được": 28,
      "làm": 29,
      "nó": 30,
      "ra": 31,
      "các": 32,
      "sự": 33,
      "trong": 34,
      "điều": 35,
      "sẽ": 36,
      "Chúng": 37,
      "ở": 38,
      "cho": 39,
      "với": 40,
      "thế": 41,
      "gì": 42,
      "như": 43,
      "phải": 44,
      "về": 45,
      ":": 46,
      "rất": 47,
      "đây": 48,
      "nói": 49,
      "để": 50,
      "lại": 51,
      "đang": 52,
      "nhiều": 53,
      "Nhưng": 54,
      "đến": 55,
      "thấy": 56,
      "nào": 57,
      "Đây": 58,
      "họ": 59,
      "biết": 60,
      "Nó": 61,
      "cái": 62,
      "đầu": 63,
      "việc": 64,
      "mà": 65,
      "cả": 66,
      "từ": 67,
      "vào": 68,
      "Đó": 69,
      "thực": 70,
      "hơn": 71,
      "con": 72,
      "thứ": 73,
      "vậy": 74,
      "cách": 75,
      "khác": 76,
      "cũng": 77,
      "chỉ": 78,
      "nghĩ": 79,
      "đi": 80,
      "muốn": 81,
      "Bạn": 82,
      "học": 83,
      "ơn": 84,
      "sao": 85,
      "1": 86,
      "khi": 87,
      "giờ": 88,
      "công": 89,
      "số": 90,
      "năm": 91,
      "trên": 92,
      "cần": 93,
      "thành": 94,
      "thì": 95,
      "nên": 96,
      "bị": 97,
      "rằng": 98,
      "Vậy": 99,
      "ấy": 100,
      "quan": 101,
      "cảm": 102,
      "thật": 103,
      "Có": 104,
      "đề": 105,
      "chính": 106,
      "nhà": 107,
      "mình": 108,
      "còn": 109,
      "mọi": 110,
      "Họ": 111,
      "anh": 112,
      "vì": 113,
      "câu": 114,
      "nhất": 115,
      "động": 116,
      "tạo": 117,
      "chuyện": 118,
      "bắt": 119,
      "hình": 120,
      "tại": 121,
      "tự": 122,
      "hiện": 123,
      "sống": 124,
      "Một": 125,
      "ý": 126,
      "lớn": 127,
      "ông": 128,
      "giới": 129,
      "nhìn": 130,
      "rồi": 131,
      "lên": 132,
      "nữa": 133,
      "nhiên": 134,
      "Không": 135,
      "vấn": 136,
      "theo": 137,
      "hỏi": 138,
      "trở": 139,
      "cùng": 140,
      "tất": 141,
      "tốt": 142,
      "Vì": 143,
      "-": 144,
      "cuộc": 145,
      "tin": 146,
      "đổi": 147,
      "Điều": 148,
      "nhận": 149,
      "bằng": 150,
      "tới": 151,
      "toàn": 152,
      "thay": 153,
      "ngày": 154,
      "hai": 155,
      "bản": 156,
      "Hãy": 157,
      "sau": 158,
      "mới": 159,
      "Cảm": 160,
      "thích": 161,
      "xem": 162,
      "bộ": 163,
      "đều": 164,
      "nước": 165,
      "thời": 166,
      "cơ": 167,
      "sinh": 168,
      "tế": 169,
      "nhau": 170,
      "Những": 171,
      "dụng": 172,
      "nhân": 173,
      "vị": 174,
      "Các": 175,
      "phần": 176,
      "ai": 177,
      "qua": 178,
      "Anh": 179,
      "trước": 180,
      "máy": 181,
      "hay": 182,
      "tính": 183,
      "xảy": 184,
      "gọi": 185,
      "tiếp": 186,
      "lý": 187,
      "tưởng": 188,
      "kết": 189,
      "ảnh": 190,
      "định": 191,
      "gia": 192,
      "cô": 193,
      "hãy": 194,
      "vài": 195,
      "nhưng": 196,
      "lần": 197,
      "trình": 198,
      "tuyệt": 199,
      "trường": 200,
      "nay": 201,
      "tìm": 202,
      "trọng": 203,
      "bao": 204,
      "vật": 205,
      "quá": 206,
      "thông": 207,
      "--": 208,
      "nơi": 209,
      "tiên": 210,
      "năng": 211,
      "hoàn": 212,
      "gian": 213,
      "trẻ": 214,
      "phát": 215,
      "đúng": 216,
      "mặt": 217,
      "hành": 218,
      "vẫn": 219,
      "giống": 220,
      "2": 221,
      "giải": 222,
      "lời": 223,
      "hàng": 224,
      "hệ": 225,
      "sử": 226,
      "nghe": 227,
      "hợp": 228,
      "nếu": 229,
      "kinh": 230,
      "nghĩa": 231,
      "thiết": 232,
      "do": 233,
      "Xin": 234,
      "chưa": 235,
      "sáng": 236,
      "liệu": 237,
      "trả": 238,
      "quả": 239,
      "thức": 240,
      "thường": 241,
      "điểm": 242,
      "hoá": 243,
      "dụ": 244,
      "nhỏ": 245,
      "đâu": 246,
      "Thế": 247,
      "hội": 248,
      "ăn": 249,
      "!": 250,
      "chiếc": 251,
      "lúc": 252,
      "đối": 253,
      "tâm": 254,
      "bởi": 255,
      "đồng": 256,
      "loại": 257,
      "hết": 258,
      "đấy": 259,
      "viên": 260,
      "diễn": 261,
      "thuật": 262,
      "lượng": 263,
      "đường": 264,
      "tương": 265,
      "bên": 266,
      "dùng": 267,
      "tuổi": 268,
      "khó": 269,
      "nghệ": 270,
      "hiểu": 271,
      "đơn": 272,
      "độ": 273,
      "tay": 274,
      "cứu": 275,
      "Bây": 276,
      "Tại": 277,
      "từng": 278,
      "biệt": 279,
      "bệnh": 280,
      "Ông": 281,
      "bất": 282,
      "nghiệm": 283,
      "thống": 284,
      "kế": 285,
      "vời": 286,
      "xe": 287,
      "Nếu": 288,
      "mất": 289,
      "thú": 290,
      "yêu": 291,
      "đáng": 292,
      "Người": 293,
      "em": 294,
      "nữ": 295,
      "tác": 296,
      "tượng": 297,
      "đưa": 298,
      "cao": 299,
      "quyết": 300,
      "bỏ": 301,
      "tranh": 302,
      "chơi": 303,
      "thử": 304,
      "cầu": 305,
      "khoảng": 306,
      "ba": 307,
      "phụ": 308,
      "3": 309,
      "bình": 310,
      "tiền": 311,
      "chuyển": 312,
      "khá": 313,
      "mang": 314,
      "đại": 315,
      "chút": 316,
      "cố": 317,
      "Khi": 318,
      "tiến": 319,
      "luôn": 320,
      "Vâng": 321,
      "ví": 322,
      "bảo": 323,
      "xuất": 324,
      "thôi": 325,
      "điện": 326,
      "lấy": 327,
      "bức": 328,
      "giản": 329,
      "chiến": 330,
      "giáo": 331,
      "mỗi": 332,
      "tình": 333,
      "bé": 334,
      "chất": 335,
      "đặt": 336,
      "trung": 337,
      "âm": 338,
      "lực": 339,
      "phòng": 340,
      "chết": 341,
      "dự": 342,
      "giá": 343,
      "giả": 344,
      "tiếng": 345,
      "tên": 346,
      "Trong": 347,
      "Tất": 348,
      "đồ": 349,
      "bài": 350,
      "đời": 351,
      "biến": 352,
      "tập": 353,
      "cuối": 354,
      "não": 355,
      "ngay": 356,
      "đất": 357,
      "Thật": 358,
      "bây": 359,
      "màu": 360,
      "sách": 361,
      "chọn": 362,
      "giúp": 363,
      "hiệu": 364,
      "cá": 365,
      "dân": 366,
      "phân": 367,
      "phẩm": 368,
      "trị": 369,
      "bà": 370,
      "chứng": 371,
      "sức": 372,
      "Mỹ": 373,
      "cứ": 374,
      "kể": 375,
      "nhạc": 376,
      "pháp": 377,
      "hoạt": 378,
      "kỳ": 379,
      "minh": 380,
      "thân": 381,
      "triển": 382,
      "quay": 383,
      "khoa": 384,
      "vô": 385,
      "liên": 386,
      "lẽ": 387,
      "Cô": 388,
      "chủ": 389,
      "Làm": 390,
      "nhanh": 391,
      "gặp": 392,
      "truyền": 393,
      "gần": 394,
      "Cái": 395,
      "chí": 396,
      "dễ": 397,
      "mạnh": 398,
      "tăng": 399,
      "phương": 400,
      "sản": 401,
      "thêm": 402,
      "đứa": 403,
      "loài": 404,
      "mẹ": 405,
      "nghiên": 406,
      "xuống": 407,
      "chẳng": 408,
      "ngoài": 409,
      "triệu": 410,
      "bay": 411,
      "án": 412,
      "rõ": 413,
      "Giờ": 414,
      "%": 415,
      "ứng": 416,
      "tiêu": 417,
      "dẫn": 418,
      "sai": 419,
      "10": 420,
      "viết": 421,
      "xây": 422,
      "đẹp": 423,
      "nhớ": 424,
      "lập": 425,
      "mô": 426,
      "suy": 427,
      "dữ": 428,
      "tháng": 429,
      "ít": 430,
      "trí": 431,
      "dựng": 432,
      "tài": 433,
      "xã": 434,
      "hướng": 435,
      "nguyên": 436,
      "phố": 437,
      "Sự": 438,
      "khả": 439,
      "kiến": 440,
      "chứ": 441,
      "đánh": 442,
      "giữa": 443,
      "mạng": 444,
      "tử": 445,
      "thu": 446,
      "tục": 447,
      "Bởi": 448,
      "kia": 449,
      "trò": 450,
      "giác": 451,
      "phim": 452,
      "thị": 453,
      "đàn": 454,
      "hôm": 455,
      "sợ": 456,
      "đoạn": 457,
      "vọng": 458,
      "đạo": 459,
      "Sau": 460,
      "mở": 461,
      "Thực": 462,
      "Ở": 463,
      "Mọi": 464,
      "Nên": 465,
      "chế": 466,
      "cảnh": 467,
      "kiểm": 468,
      "ngữ": 469,
      "trông": 470,
      "tư": 471,
      "biểu": 472,
      "chắc": 473,
      "trái": 474,
      "khí": 475,
      "tinh": 476,
      "vui": 477,
      "vẻ": 478,
      "văn": 479,
      "xác": 480,
      "5": 481,
      "cực": 482,
      "dài": 483,
      "khiến": 484,
      "trang": 485,
      "Để": 486,
      "đôi": 487,
      "di": 488,
      "dưới": 489,
      "quốc": 490,
      "xin": 491,
      "Con": 492,
      "sĩ": 493,
      "chú": 494,
      "Quốc": 495,
      "nghiệp": 496,
      "Cám": 497,
      "chia": 498,
      "chân": 499,
      "dạng": 500,
      "phía": 501,
      "vi": 502,
      "vụ": 503,
      "4": 504,
      "kì": 505,
      "đủ": 506,
      "cụ": 507,
      "dịch": 508,
      "xa": 509,
      "duy": 510,
      "Như": 511,
      "cây": 512,
      "phép": 513,
      "Ý": 514,
      "thương": 515,
      "nền": 516,
      "thần": 517,
      "chạy": 518,
      "mắt": 519,
      "bào": 520,
      "khỏi": 521,
      "Trung": 522,
      "hoặc": 523,
      "quanh": 524,
      "quyền": 525,
      "báo": 526,
      "bước": 527,
      "dạy": 528,
      "phá": 529,
      "đoán": 530,
      "khu": 531,
      "sát": 532,
      "thuyết": 533,
      "tham": 534,
      "cấp": 535,
      "Được": 536,
      "đặc": 537,
      "đọc": 538,
      "gái": 539,
      "gắng": 540,
      "phản": 541,
      "đứng": 542,
      "Chỉ": 543,
      "nhiêu": 544,
      "thanh": 545,
      "mẫu": 546,
      "vũ": 547,
      "vực": 548,
      "gây": 549,
      "lòng": 550,
      "đô": 551,
      "Còn": 552,
      "bàn": 553,
      "lệ": 554,
      "càng": 555,
      "hưởng": 556,
      "hề": 557,
      "...": 558,
      "cộng": 559,
      "dục": 560,
      "Rồi": 561,
      "thúc": 562,
      "cậu": 563,
      "quý": 564,
      "mức": 565,
      "vừa": 566,
      "lai": 567,
      "ràng": 568,
      "lắm": 569,
      "tạp": 570,
      "bóng": 571,
      "chức": 572,
      "đầy": 573,
      "nhóm": 574,
      "riêng": 575,
      "trăm": 576,
      "tệ": 577,
      "Câu": 578,
      "dành": 579,
      "giao": 580,
      "giữ": 581,
      "mua": 582,
      "tồn": 583,
      "cánh": 584,
      "phút": 585,
      "tỉ": 586,
      "tối": 587,
      "vòng": 588,
      "trời": 589,
      "lắng": 590,
      "thuốc": 591,
      "thư": 592,
      "tiết": 593,
      "lịch": 594,
      "nguồn": 595,
      "bán": 596,
      "chắn": 597,
      "hiểm": 598,
      "đình": 599,
      "cửa": 600,
      "hạnh": 601,
      "luận": 602,
      "lợi": 603,
      "Ai": 604,
      "kiếm": 605,
      "ngạc": 606,
      "Rất": 607,
      "bố": 608,
      "chung": 609,
      "lỗi": 610,
      "tuần": 611,
      "mục": 612,
      "nằm": 613,
      "20": 614,
      "apos": 615,
      "cuốn": 616,
      "yếu": 617,
      "lạ": 618,
      "to": 619,
      "xấu": 620,
      "Đúng": 621,
      "khăn": 622,
      "chỗ": 623,
      "rộng": 624,
      "thậm": 625,
      "phúc": 626,
      "ngồi": 627,
      "000": 628,
      "căn": 629,
      "sắc": 630,
      "thí": 631,
      "bánh": 632,
      "toán": 633,
      "giảm": 634,
      "tích": 635,
      "Phi": 636,
      "trải": 637,
      "chi": 638,
      "phức": 639,
      "tổ": 640,
      "biển": 641,
      "trụ": 642,
      "diện": 643,
      "thuộc": 644,
      "ty": 645,
      "chụp": 646,
      "nối": 647,
      "kiểu": 648,
      "lâu": 649,
      "sở": 650,
      "luật": 651,
      "phục": 652,
      "quy": 653,
      "trai": 654,
      "vùng": 655,
      "sẻ": 656,
      "ẩn": 657,
      "Ta": 658,
      "hơi": 659,
      "xúc": 660,
      "la": 661,
      "nổi": 662,
      "thất": 663,
      "đau": 664,
      "Ấn": 665,
      "ngôn": 666,
      "phủ": 667,
      "xanh": 668,
      "hạn": 669,
      "hữu": 670,
      "lớp": 671,
      "hầu": 672,
      "phí": 673,
      "sẵn": 674,
      "thoại": 675,
      "Độ": 676,
      "trợ": 677,
      "ánh": 678,
      "khoẻ": 679,
      "kỹ": 680,
      "ngôi": 681,
      "tấm": 682,
      "Bà": 683,
      "khắp": 684,
      "nhé": 685,
      "tra": 686,
      "vẽ": 687,
      "Do": 688,
      "hoà": 689,
      "khủng": 690,
      "thiếu": 691,
      "hạt": 692,
      "trúc": 693,
      "xung": 694,
      "đạt": 695,
      "Ồ": 696,
      "kiện": 697,
      "vệ": 698,
      "6": 699,
      "sâu": 700,
      "dừng": 701,
      "hộ": 702,
      "lo": 703,
      "nhiệm": 704,
      "suốt": 705,
      "tỷ": 706,
      "Liệu": 707,
      "tái": 708,
      "giấy": 709,
      "may": 710,
      "kẻ": 711,
      "ngược": 712,
      "viện": 713,
      "buổi": 714,
      "dầu": 715,
      "Cho": 716,
      "băng": 717,
      "cắt": 718,
      "xét": 719,
      "phạm": 720,
      "chữ": 721,
      "cười": 722,
      "cạnh": 723,
      "cấu": 724,
      "môi": 725,
      "ước": 726,
      "TED": 727,
      "chương": 728,
      "doanh": 729,
      "gửi": 730,
      "nguy": 731,
      "trưởng": 732,
      "vận": 733,
      "độc": 734,
      "Thứ": 735,
      "kỷ": 736,
      "bại": 737,
      "lựa": 738,
      "mong": 739,
      "sắp": 740,
      "đa": 741,
      "địa": 742,
      "100": 743,
      "hồi": 744,
      "tắc": 745,
      "hứng": 746,
      "so": 747,
      "/": 748,
      "chịu": 749,
      "cám": 750,
      "nhập": 751,
      "tức": 752,
      "đóng": 753,
      "dung": 754,
      "mối": 755,
      "chuẩn": 756,
      "lạc": 757,
      "vượt": 758,
      "ghi": 759,
      "mơ": 760,
      "ngủ": 761,
      "tố": 762,
      "Châu": 763,
      "Tuy": 764,
      "dấu": 765,
      "hoạ": 766,
      "an": 767,
      "dù": 768,
      "nghèo": 769,
      "ích": 770,
      "Đầu": 771,
      "Hay": 772,
      "nhiệt": 773,
      "thiên": 774,
      "dây": 775,
      "giết": 776,
      "mật": 777,
      "bác": 778,
      "sư": 779,
      "tim": 780,
      "y": 781,
      "chuyên": 782,
      "chống": 783,
      "dàng": 784,
      "hồ": 785,
      "đội": 786,
      "Mỗi": 787,
      "Với": 788,
      "chị": 789,
      "cải": 790,
      "khám": 791,
      "lái": 792,
      "toà": 793,
      "30": 794,
      "chiều": 795,
      "ngoại": 796,
      "niềm": 797,
      "ổn": 798,
      "hoạch": 799,
      "hát": 800,
      "kéo": 801,
      "kích": 802,
      "kính": 803,
      "đen": 804,
      "đấu": 805,
      "50": 806,
      "Chính": 807,
      "Hiện": 808,
      "Khán": 809,
      "thủ": 810,
      "đợi": 811,
      "Công": 812,
      "Năm": 813,
      "sàng": 814,
      "Đừng": 815,
      "nửa": 816,
      "thái": 817,
      "Ngày": 818,
      "dần": 819,
      "khắc": 820,
      "lí": 821,
      "thi": 822,
      "châu": 823,
      "da": 824,
      "dương": 825,
      "mê": 826,
      "nạn": 827,
      "tầm": 828,
      "nội": 829,
      "rối": 830,
      "trạng": 831,
      "Cậu": 832,
      "Trước": 833,
      "Việc": 834,
      "cha": 835,
      "danh": 836,
      "mắc": 837,
      "nhảy": 838,
      "trực": 839,
      "đá": 840,
      "ảo": 841,
      "7": 842,
      "Mà": 843,
      "giây": 844,
      "niệm": 845,
      "sang": 846,
      "áp": 847,
      "8": 848,
      "Vấn": 849,
      "cổ": 850,
      "thập": 851,
      "tồi": 852,
      "tội": 853,
      "chăm": 854,
      "xử": 855,
      "Phải": 856,
      "chàng": 857,
      "thách": 858,
      "đích": 859,
      "đừng": 860,
      "15": 861,
      "Ví": 862,
      "buồn": 863,
      "cung": 864,
      "thắng": 865,
      "tổng": 866,
      "đức": 867,
      "bí": 868,
      "bốn": 869,
      "gấp": 870,
      "khởi": 871,
      "ngắn": 872,
      "phẫu": 873,
      "Nào": 874,
      "chiếu": 875,
      "lãnh": 876,
      "mấy": 877,
      "Chúa": 878,
      "Chẳng": 879,
      "già": 880,
      "hy": 881,
      "hẳn": 882,
      "mặc": 883,
      "đỡ": 884,
      "Là": 885,
      "ban": 886,
      "chim": 887,
      "dựa": 888,
      "soát": 889,
      "video": 890,
      "điên": 891,
      "ạ": 892,
      "lưu": 893,
      "nghi": 894,
      "ngờ": 895,
      "ô": 896,
      "Lúc": 897,
      "khách": 898,
      "ngành": 899,
      "nuôi": 900,
      "nặng": 901,
      "sân": 902,
      "thiện": 903,
      "ung": 904,
      "Hai": 905,
      "Từ": 906,
      "phóng": 907,
      "quản": 908,
      "thấp": 909,
      "tốc": 910,
      "vai": 911,
      "đông": 912,
      "đổ": 913,
      "Sao": 914,
      "hộp": 915,
      "nhiễm": 916,
      "Nói": 917,
      "góc": 918,
      "hoa": 919,
      "hại": 920,
      "màn": 921,
      "đẩy": 922,
      "hài": 923,
      "hãi": 924,
      "hậu": 925,
      "lao": 926,
      "nghiêm": 927,
      "nóng": 928,
      "đột": 929,
      "bày": 930,
      "nỗi": 931,
      "quen": 932,
      "chữa": 933,
      "lưới": 934,
      "lầm": 935,
      "thơ": 936,
      "xếp": 937,
      "đỏ": 938,
      "Internet": 939,
      "chờ": 940,
      "khối": 941,
      "mắn": 942,
      "sóng": 943,
      "Tây": 944,
      "cháu": 945,
      "luyện": 946,
      "phi": 947,
      "sóc": 948,
      "thẳng": 949,
      "cân": 950,
      "diệu": 951,
      "hảo": 952,
      "uống": 953,
      "đo": 954,
      "&#": 955,
      "Em": 956,
      "New": 957,
      "hút": 958,
      "hạ": 959,
      "quân": 960,
      "đèn": 961,
      "Nam": 962,
      "mã": 963,
      "Bắc": 964,
      "Cuộc": 965,
      "chấp": 966,
      "khiển": 967,
      "lá": 968,
      "nhịp": 969,
      "tiện": 970,
      "tận": 971,
      "điển": 972,
      "9": 973,
      "Nhìn": 974,
      "cử": 975,
      "phổ": 976,
      "đem": 977,
      "điệu": 978,
      "đêm": 979,
      "Trên": 980,
      "Vào": 981,
      "bầu": 982,
      "chỉnh": 983,
      "khuôn": 984,
      "liệt": 985,
      "nhỉ": 986,
      "tả": 987,
      "đáp": 988,
      "cáo": 989,
      "mái": 990,
      "siêu": 991,
      "trách": 992,
      "tàu": 993,
      "tốn": 994,
      "chào": 995,
      "Cách": 996,
      "lĩnh": 997,
      "lặng": 998,
      "sơ": 999,
      "trùng": 1000,
      "tù": 1001,
      "ca": 1002,
      "gió": 1003,
      "in": 1004,
      "nghỉ": 1005,
      "phong": 1006,
      "à": 1007,
      "đảo": 1008,
      "buộc": 1009,
      "bạo": 1010,
      "chuyến": 1011,
      "chấm": 1012,
      "ko": 1013,
      "môn": 1014,
      "niên": 1015,
      "rút": 1016,
      "Cũng": 1017,
      "bơi": 1018,
      "chuột": 1019,
      "gốc": 1020,
      "ký": 1021,
      "kỉ": 1022,
      "quên": 1023,
      "rơi": 1024,
      "ư": 1025,
      "Chuyện": 1026,
      "Mẹ": 1027,
      "cận": 1028,
      "hôn": 1029,
      "khái": 1030,
      "món": 1031,
      "mạch": 1032,
      "ngăn": 1033,
      "ngừng": 1034,
      "tai": 1035,
      "thiệu": 1036,
      "tôn": 1037,
      "đói": 1038,
      "Về": 1039,
      "coi": 1040,
      "nông": 1041,
      "tránh": 1042,
      "xuyên": 1043,
      "12": 1044,
      "Nhiều": 1045,
      "OK": 1046,
      "chóng": 1047,
      "chứa": 1048,
      "cư": 1049,
      "ghế": 1050,
      "tải": 1051,
      "Bản": 1052,
      "Theo": 1053,
      "giàu": 1054,
      "gồm": 1055,
      "hào": 1056,
      "kĩ": 1057,
      "rời": 1058,
      "thưởng": 1059,
      "trắng": 1060,
      "tầng": 1061,
      "tắt": 1062,
      "vàng": 1063,
      "ống": 1064,
      "40": 1065,
      "Ba": 1066,
      "Chắc": 1067,
      "Hoa": 1068,
      "Sẽ": 1069,
      "bật": 1070,
      "hấp": 1071,
      "mùa": 1072,
      "nghị": 1073,
      "Hầu": 1074,
      "dậy": 1075,
      "hổ": 1076,
      "lan": 1077,
      "mãi": 1078,
      "robot": 1079,
      "rừng": 1080,
      "Thời": 1081,
      "dõi": 1082,
      "ngàn": 1083,
      "Cả": 1084,
      "Trái": 1085,
      "cũ": 1086,
      "cầm": 1087,
      "dòng": 1088,
      "giọng": 1089,
      "hùng": 1090,
      "khán": 1091,
      "lặp": 1092,
      "nam": 1093,
      "tấn": 1094,
      "11": 1095,
      "Cuối": 1096,
      "Google": 1097,
      "gen": 1098,
      "linh": 1099,
      "loạn": 1100,
      "lửa": 1101,
      "mảnh": 1102,
      "ngân": 1103,
      "quang": 1104,
      "tiểu": 1105,
      "đảm": 1106,
      "ấn": 1107,
      "ủng": 1108,
      "25": 1109,
      "Kỳ": 1110,
      "Ngay": 1111,
      "Phần": 1112,
      "York": 1113,
      "cập": 1114,
      "giai": 1115,
      "gắn": 1116,
      "khai": 1117,
      "nhắc": 1118,
      "nhắn": 1119,
      "phù": 1120,
      "thụ": 1121,
      "trận": 1122,
      "trồng": 1123,
      "Giống": 1124,
      "dối": 1125,
      "hiển": 1126,
      "lối": 1127,
      "mù": 1128,
      "mời": 1129,
      "sửa": 1130,
      "tín": 1131,
      "tường": 1132,
      "tảng": 1133,
      "voi": 1134,
      "vâng": 1135,
      "vỡ": 1136,
      "yên": 1137,
      "đám": 1138,
      "Hoặc": 1139,
      "khổng": 1140,
      "lãng": 1141,
      "lồ": 1142,
      "sớm": 1143,
      "xu": 1144,
      "À": 1145,
      "Đã": 1146,
      "Hôm": 1147,
      "Ok": 1148,
      "Tốt": 1149,
      "bữa": 1150,
      "chậm": 1151,
      "kiệm": 1152,
      "kịch": 1153,
      "phấn": 1154,
      "quyển": 1155,
      "thoát": 1156,
      "thịt": 1157,
      "giỏi": 1158,
      "lẫn": 1159,
      "quảng": 1160,
      "sót": 1161,
      "du": 1162,
      "lộ": 1163,
      "nắm": 1164,
      "phỏng": 1165,
      "trao": 1166,
      "tròn": 1167,
      "trừ": 1168,
      "tổn": 1169,
      "đương": 1170,
      "chó": 1171,
      "thở": 1172,
      "túi": 1173,
      "tờ": 1174,
      "vết": 1175,
      "Âu": 1176,
      "đùa": 1177,
      "đỉnh": 1178,
      "Dù": 1179,
      "E": 1180,
      "khoá": 1181,
      "khoản": 1182,
      "khích": 1183,
      "lỗ": 1184,
      "mừng": 1185,
      "nhẹ": 1186,
      "sáu": 1187,
      "xoay": 1188,
      "David": 1189,
      "bọn": 1190,
      "hắn": 1191,
      "máu": 1192,
      "mềm": 1193,
      "nhờ": 1194,
      "núi": 1195,
      "nổ": 1196,
      "tô": 1197,
      "bò": 1198,
      "bảng": 1199,
      "chủng": 1200,
      "cơn": 1201,
      "lạnh": 1202,
      "mẽ": 1203,
      "trì": 1204,
      "tuyến": 1205,
      "web": 1206,
      "áo": 1207,
      "200": 1208,
      "Nhật": 1209,
      "dĩ": 1210,
      "giấc": 1211,
      "gợi": 1212,
      "miễn": 1213,
      "thận": 1214,
      "Thuỵ": 1215,
      "Tên": 1216,
      "chối": 1217,
      "dưỡng": 1218,
      "giận": 1219,
      "góp": 1220,
      "mùi": 1221,
      "phận": 1222,
      "thải": 1223,
      "thảo": 1224,
      "vân": 1225,
      "Đối": 1226,
      "Mặt": 1227,
      "rác": 1228,
      "sông": 1229,
      "sốt": 1230,
      "vợ": 1231,
      "Đôi": 1232,
      "Đông": 1233,
      "$": 1234,
      "Bao": 1235,
      "Bộ": 1236,
      "Chiếc": 1237,
      "cờ": 1238,
      "nguyện": 1239,
      "trống": 1240,
      "tách": 1241,
      "xong": 1242,
      "xương": 1243,
      "điệp": 1244,
      "Chris": 1245,
      "Dĩ": 1246,
      "dường": 1247,
      "dặm": 1248,
      "huỷ": 1249,
      "khổ": 1250,
      "nghề": 1251,
      "vĩ": 1252,
      "đam": 1253,
      "đuổi": 1254,
      "0": 1255,
      "C": 1256,
      "John": 1257,
      "cỡ": 1258,
      "lành": 1259,
      "nghìn": 1260,
      "tiềm": 1261,
      "tán": 1262,
      "tộc": 1263,
      "Ả": 1264,
      "Tuyệt": 1265,
      "chán": 1266,
      "hi": 1267,
      "khứ": 1268,
      "làng": 1269,
      "rắc": 1270,
      "tàn": 1271,
      "đào": 1272,
      "đăng": 1273,
      "đằng": 1274,
      "18": 1275,
      "Cơ": 1276,
      "Hình": 1277,
      "Số": 1278,
      "chạm": 1279,
      "chảy": 1280,
      "nhật": 1281,
      "ong": 1282,
      "phối": 1283,
      "quí": 1284,
      "sánh": 1285,
      "súng": 1286,
      "sạch": 1287,
      "trại": 1288,
      "vong": 1289,
      "Âm": 1290,
      "A": 1291,
      "HIV": 1292,
      "Nghệ": 1293,
      "Thay": 1294,
      "chuỗi": 1295,
      "lừa": 1296,
      "miếng": 1297,
      "ngại": 1298,
      "nhu": 1299,
      "thù": 1300,
      "trữ": 1301,
      "viễn": 1302,
      "Ôi": 1303,
      "Đất": 1304,
      "đạp": 1305,
      "60": 1306,
      "Bố": 1307,
      "Nhà": 1308,
      "cà": 1309,
      "cát": 1310,
      "côn": 1311,
      "cứng": 1312,
      "hoàng": 1313,
      "hỗn": 1314,
      "kim": 1315,
      "ngẫu": 1316,
      "phiên": 1317,
      "thầy": 1318,
      "trích": 1319,
      "ơi": 1320,
      "500": 1321,
      "93": 1322,
      "Bức": 1323,
      "Cực": 1324,
      "giơ": 1325,
      "kém": 1326,
      "lương": 1327,
      "mỏ": 1328,
      "phê": 1329,
      "sợi": 1330,
      "sỹ": 1331,
      "đống": 1332,
      "Nhân": 1333,
      "Quá": 1334,
      "Tin": 1335,
      "chốt": 1336,
      "hiếm": 1337,
      "hoảng": 1338,
      "hỗ": 1339,
      "khẩu": 1340,
      "mập": 1341,
      "ngựa": 1342,
      "thoả": 1343,
      "trưng": 1344,
      "túc": 1345,
      "đựng": 1346,
      "14": 1347,
      "Bài": 1348,
      "Tiếng": 1349,
      "Tiếp": 1350,
      "biên": 1351,
      "bề": 1352,
      "bền": 1353,
      "chồng": 1354,
      "cãi": 1355,
      "cỗ": 1356,
      "ghép": 1357,
      "ghét": 1358,
      "kê": 1359,
      "mét": 1360,
      "mạo": 1361,
      "nỗ": 1362,
      "suất": 1363,
      "thảm": 1364,
      "tàng": 1365,
      "vững": 1366,
      "ám": 1367,
      "Điển": 1368,
      "đập": 1369,
      "Bắt": 1370,
      "Giáo": 1371,
      "Kinh": 1372,
      "bờ": 1373,
      "khoảnh": 1374,
      "khóc": 1375,
      "lính": 1376,
      "lọc": 1377,
      "móc": 1378,
      "ngón": 1379,
      "nâng": 1380,
      "tan": 1381,
      "Đại": 1382,
      "đuôi": 1383,
      "80": 1384,
      "91": 1385,
      "Cùng": 1386,
      "bắn": 1387,
      "loạt": 1388,
      "lộn": 1389,
      "mây": 1390,
      "mì": 1391,
      "ngang": 1392,
      "quần": 1393,
      "rẻ": 1394,
      "song": 1395,
      "tràn": 1396,
      "Đức": 1397,
      "Thậm": 1398,
      "bè": 1399,
      "chăng": 1400,
      "cẩn": 1401,
      "hè": 1402,
      "liền": 1403,
      "nút": 1404,
      "rồ": 1405,
      "ấm": 1406,
      "16": 1407,
      "Bên": 1408,
      "Bằng": 1409,
      "Cha": 1410,
      "Kết": 1411,
      "Lần": 1412,
      "Phụ": 1413,
      "Rõ": 1414,
      "Tình": 1415,
      "X": 1416,
      "bi": 1417,
      "cặp": 1418,
      "cụt": 1419,
      "hương": 1420,
      "kiên": 1421,
      "lục": 1422,
      "nốt": 1423,
      "rượu": 1424,
      "thuyền": 1425,
      "thuận": 1426,
      "thước": 1427,
      "truyện": 1428,
      "tỏ": 1429,
      "óc": 1430,
      "Đi": 1431,
      "Đến": 1432,
      "đua": 1433,
      "đĩa": 1434,
      "ưu": 1435,
      "Chào": 1436,
      "Thử": 1437,
      "bảy": 1438,
      "chép": 1439,
      "diệt": 1440,
      "gà": 1441,
      "hồn": 1442,
      "khuẩn": 1443,
      "ma": 1444,
      "mực": 1445,
      "nấm": 1446,
      "quái": 1447,
      "thoải": 1448,
      "thánh": 1449,
      "thừa": 1450,
      "đẳng": 1451,
      "90": 1452,
      "Cứ": 1453,
      "Hoá": 1454,
      "Hồi": 1455,
      "I": 1456,
      "Khoảng": 1457,
      "Lý": 1458,
      "Mình": 1459,
      "Quý": 1460,
      "Thái": 1461,
      "bột": 1462,
      "chặn": 1463,
      "giành": 1464,
      "giảng": 1465,
      "mèo": 1466,
      "mũi": 1467,
      "rào": 1468,
      "thuỷ": 1469,
      "thưa": 1470,
      "thờ": 1471,
      "trắc": 1472,
      "vỏ": 1473,
      "..": 1474,
      "17": 1475,
      "Ban": 1476,
      "Bệnh": 1477,
      "Liên": 1478,
      "Nghe": 1479,
      "Tương": 1480,
      "cháy": 1481,
      "chừng": 1482,
      "dị": 1483,
      "gọn": 1484,
      "khô": 1485,
      "kêu": 1486,
      "lắp": 1487,
      "lễ": 1488,
      "lỏng": 1489,
      "ngoái": 1490,
      "ngã": 1491,
      "ngọn": 1492,
      "nấu": 1493,
      "thăm": 1494,
      "triết": 1495,
      "tuyên": 1496,
      "u": 1497,
      "vườn": 1498,
      "70": 1499,
      "Okay": 1500,
      "Pháp": 1501,
      "Quan": 1502,
      "Thiết": 1503,
      "Vài": 1504,
      "bối": 1505,
      "chiếm": 1506,
      "chặt": 1507,
      "cản": 1508,
      "doạ": 1509,
      "huống": 1510,
      "họp": 1511,
      "hối": 1512,
      "khiếp": 1513,
      "kí": 1514,
      "lũ": 1515,
      "lược": 1516,
      "mưa": 1517,
      "săn": 1518,
      "thua": 1519,
      "thấu": 1520,
      "tặng": 1521,
      "vú": 1522,
      "đòi": 1523,
      "đớn": 1524,
      "13": 1525,
      "Oh": 1526,
      "PM": 1527,
      "Rập": 1528,
      "cam": 1529,
      "giày": 1530,
      "hư": 1531,
      "im": 1532,
      "mại": 1533,
      "phiếu": 1534,
      "quỹ": 1535,
      "răng": 1536,
      "sổ": 1537,
      "thác": 1538,
      "tá": 1539,
      "táo": 1540,
      "tĩnh": 1541,
      "tạm": 1542,
      "21": 1543,
      "24": 1544,
      "Adam": 1545,
      "Bill": 1546,
      "Bất": 1547,
      "D": 1548,
      "bếp": 1549,
      "can": 1550,
      "cấy": 1551,
      "cục": 1552,
      "gấu": 1553,
      "khảo": 1554,
      "mai": 1555,
      "mũ": 1556,
      "mẩu": 1557,
      "nhũng": 1558,
      "pin": 1559,
      "rưỡi": 1560,
      "rủi": 1561,
      "xứng": 1562,
      "Đứa": 1563,
      "đếm": 1564,
      "ổ": 1565,
      "ADN": 1566,
      "Afghanistan": 1567,
      "B": 1568,
      "Học": 1569,
      "Lấy": 1570,
      "Trẻ": 1571,
      "bong": 1572,
      "cột": 1573,
      "dán": 1574,
      "dứt": 1575,
      "giấu": 1576,
      "gỗ": 1577,
      "hô": 1578,
      "khía": 1579,
      "mát": 1580,
      "mạc": 1581,
      "nàng": 1582,
      "quà": 1583,
      "thai": 1584,
      "thao": 1585,
      "thuê": 1586,
      "thổi": 1587,
      "tóc": 1588,
      "vắc": 1589,
      "vỗ": 1590,
      "xưa": 1591,
      "ác": 1592,
      "đoàn": 1593,
      "đáy": 1594,
      "đắn": 1595,
      "đốt": 1596,
      "Giọng": 1597,
      "Kenya": 1598,
      "Màu": 1599,
      "Thiên": 1600,
      "béo": 1601,
      "cong": 1602,
      "cốc": 1603,
      "dính": 1604,
      "gương": 1605,
      "hoang": 1606,
      "hẹn": 1607,
      "khấu": 1608,
      "lão": 1609,
      "muỗi": 1610,
      "mò": 1611,
      "ngưỡng": 1612,
      "ngọt": 1613,
      "ro": 1614,
      "than": 1615,
      "thạch": 1616,
      "thọ": 1617,
      "trầm": 1618,
      "trộn": 1619,
      "tuyết": 1620,
      "tám": 1621,
      "tò": 1622,
      "tật": 1623,
      "đắt": 1624,
      "ưa": 1625,
      "19": 1626,
      "Cháu": 1627,
      "GDP": 1628,
      "Lan": 1629,
      "Nước": 1630,
      "TV": 1631,
      "Thành": 1632,
      "biện": 1633,
      "bạch": 1634,
      "căng": 1635,
      "cốt": 1636,
      "heo": 1637,
      "hước": 1638,
      "hố": 1639,
      "leo": 1640,
      "ly": 1641,
      "lưng": 1642,
      "sữa": 1643,
      "thang": 1644,
      "tắm": 1645,
      "vinh": 1646,
      "vốn": 1647,
      "Đấy": 1648,
      "đài": 1649,
      "đậu": 1650,
      "3D": 1651,
      "Hệ": 1652,
      "Khá": 1653,
      "Loại": 1654,
      "Mĩ": 1655,
      "SW": 1656,
      "Trông": 1657,
      "bang": 1658,
      "bậc": 1659,
      "chúa": 1660,
      "dọc": 1661,
      "hiến": 1662,
      "lãm": 1663,
      "mãn": 1664,
      "ngon": 1665,
      "ngũ": 1666,
      "nhầm": 1667,
      "phiền": 1668,
      "phó": 1669,
      "rét": 1670,
      "trào": 1671,
      "đe": 1672,
      "Charles": 1673,
      "Chị": 1674,
      "George": 1675,
      "Iran": 1676,
      "Israel": 1677,
      "Joe": 1678,
      "Xem": 1679,
      "bom": 1680,
      "bụng": 1681,
      "cỏ": 1682,
      "dày": 1683,
      "huấn": 1684,
      "kháng": 1685,
      "khát": 1686,
      "lẻ": 1687,
      "múa": 1688,
      "mạn": 1689,
      "mộ": 1690,
      "nhựa": 1691,
      "sa": 1692,
      "su": 1693,
      "sung": 1694,
      "sụp": 1695,
      "tiếc": 1696,
      "trưa": 1697,
      "tây": 1698,
      "tỉnh": 1699,
      "tụ": 1700,
      "vuông": 1701,
      "ép": 1702,
      "Đơn": 1703,
      "đố": 1704,
      "1000": 1705,
      "300": 1706,
      "Chưa": 1707,
      "Cần": 1708,
      "Dự": 1709,
      "Gần": 1710,
      "Hơn": 1711,
      "Kể": 1712,
      "Này": 1713,
      "Tưởng": 1714,
      "bông": 1715,
      "bạc": 1716,
      "cường": 1717,
      "dinh": 1718,
      "huyết": 1719,
      "hỏng": 1720,
      "khớp": 1721,
      "kênh": 1722,
      "ngu": 1723,
      "nhẫn": 1724,
      "ném": 1725,
      "phổi": 1726,
      "slide": 1727,
      "thuần": 1728,
      "trạm": 1729,
      "trứng": 1730,
      "tuỳ": 1731,
      "Đa": 1732,
      "đeo": 1733,
      "đốc": 1734,
      "Al": 1735,
      "Dan": 1736,
      "Hoàn": 1737,
      "Khoa": 1738,
      "Loài": 1739,
      "Mexico": 1740,
      "Mục": 1741,
      "Ngôi": 1742,
      "Nơi": 1743,
      "Trường": 1744,
      "Vẫn": 1745,
      "binh": 1746,
      "bốt": 1747,
      "chước": 1748,
      "cất": 1749,
      "long": 1750,
      "miệng": 1751,
      "ngài": 1752,
      "ngốc": 1753,
      "nướng": 1754,
      "nảy": 1755,
      "phán": 1756,
      "sốc": 1757,
      "thoảng": 1758,
      "tia": 1759,
      "trà": 1760,
      "trôi": 1761,
      "trăng": 1762,
      "trần": 1763,
      "Á": 1764,
      "đón": 1765,
      "ức": 1766,
      "2000": 1767,
      "Brazil": 1768,
      "Chà": 1769,
      "Chủ": 1770,
      "Einstein": 1771,
      "Giả": 1772,
      "Hàng": 1773,
      "Tự": 1774,
      "che": 1775,
      "cúm": 1776,
      "cướp": 1777,
      "game": 1778,
      "giám": 1779,
      "hà": 1780,
      "khỉ": 1781,
      "kìa": 1782,
      "kịp": 1783,
      "lăn": 1784,
      "lướt": 1785,
      "lệnh": 1786,
      "mệt": 1787,
      "nhấn": 1788,
      "pho": 1789,
      "phạt": 1790,
      "quét": 1791,
      "thô": 1792,
      "thẩm": 1793,
      "trốn": 1794,
      "tuệ": 1795,
      "Bình": 1796,
      "Dương": 1797,
      "Hắn": 1798,
      "Thomas": 1799,
      "Toàn": 1800,
      "Tác": 1801,
      "Vỗ": 1802,
      "bãi": 1803,
      "bận": 1804,
      "chấn": 1805,
      "dám": 1806,
      "dò": 1807,
      "hoả": 1808,
      "nhắm": 1809,
      "tị": 1810,
      "v": 1811,
      "xâm": 1812,
      "London": 1813,
      "Michael": 1814,
      "Paul": 1815,
      "San": 1816,
      "Trời": 1817,
      "bơm": 1818,
      "bọ": 1819,
      "bụi": 1820,
      "camera": 1821,
      "chai": 1822,
      "châm": 1823,
      "chẩn": 1824,
      "cuồng": 1825,
      "cú": 1826,
      "cấm": 1827,
      "cậy": 1828,
      "gã": 1829,
      "hải": 1830,
      "khung": 1831,
      "khuyên": 1832,
      "lùi": 1833,
      "lật": 1834,
      "rễ": 1835,
      "s": 1836,
      "thả": 1837,
      "tân": 1838,
      "tí": 1839,
      "độn": 1840,
      "Bảo": 1841,
      "Cộng": 1842,
      "Hy": 1843,
      "Hội": 1844,
      "Nga": 1845,
      "Nguyên": 1846,
      "Não": 1847,
      "S": 1848,
      "Tony": 1849,
      "WK": 1850,
      "amp": 1851,
      "bút": 1852,
      "bớt": 1853,
      "cưới": 1854,
      "de": 1855,
      "feet": 1856,
      "giặt": 1857,
      "gói": 1858,
      "ham": 1859,
      "hoại": 1860,
      "hằng": 1861,
      "khoái": 1862,
      "kèm": 1863,
      "lận": 1864,
      "lều": 1865,
      "lệch": 1866,
      "manh": 1867,
      "mày": 1868,
      "nhuận": 1869,
      "nhãn": 1870,
      "nản": 1871,
      "rô": 1872,
      "rắn": 1873,
      "sưu": 1874,
      "thiệp": 1875,
      "thăng": 1876,
      "tri": 1877,
      "truy": 1878,
      "+": 1879,
      "150": 1880,
      "California": 1881,
      "Dân": 1882,
      "Hoả": 1883,
      "Lại": 1884,
      "MT": 1885,
      "Mặc": 1886,
      "Ngài": 1887,
      "Thông": 1888,
      "Thưa": 1889,
      "Yeah": 1890,
      "buôn": 1891,
      "chìa": 1892,
      "chín": 1893,
      "cắm": 1894,
      "dao": 1895,
      "hàm": 1896,
      "hầm": 1897,
      "kẹt": 1898,
      "lò": 1899,
      "lông": 1900,
      "lõi": 1901,
      "lường": 1902,
      "mấu": 1903,
      "mẻ": 1904,
      "mỏi": 1905,
      "mỳ": 1906,
      "nho": 1907,
      "ninh": 1908,
      "phái": 1909,
      "protein": 1910,
      "san": 1911,
      "sàn": 1912,
      "sạn": 1913,
      "thiểu": 1914,
      "thám": 1915,
      "thắc": 1916,
      "tiêm": 1917,
      "trục": 1918,
      "tung": 1919,
      "vòi": 1920,
      "xoá": 1921,
      "xạ": 1922,
      "Điểm": 1923,
      "Đường": 1924,
      "Đồng": 1925,
      "đâm": 1926,
      "ồn": 1927,
      "23": 1928,
      "Chiến": 1929,
      "DNA": 1930,
      "GG": 1931,
      "Giá": 1932,
      "Hành": 1933,
      "James": 1934,
      "Máy": 1935,
      "Sức": 1936,
      "bùng": 1937,
      "chu": 1938,
      "chúc": 1939,
      "cuộn": 1940,
      "cược": 1941,
      "cụm": 1942,
      "dàn": 1943,
      "dáng": 1944,
      "email": 1945,
      "giam": 1946,
      "gián": 1947,
      "gỡ": 1948,
      "hiệp": 1949,
      "hôi": 1950,
      "hạch": 1951,
      "hạng": 1952,
      "lát": 1953,
      "lôi": 1954,
      "lượt": 1955,
      "miền": 1956,
      "muộn": 1957,
      "phốt": 1958,
      "quán": 1959,
      "rập": 1960,
      "tiệc": 1961,
      "vĩnh": 1962,
      "Úc": 1963,
      "đạc": 1964,
      "400": 1965,
      "Cá": 1966,
      "Eric": 1967,
      "Facebook": 1968,
      "Frank": 1969,
      "Gia": 1970,
      "Giai": 1971,
      "Hà": 1972,
      "Mark": 1973,
      "Martin": 1974,
      "May": 1975,
      "Nghĩa": 1976,
      "Nha": 1977,
      "Pakistan": 1978,
      "Rio": 1979,
      "Thêm": 1980,
      "Thường": 1981,
      "Twitter": 1982,
      "Tối": 1983,
      "Vật": 1984,
      "Wow": 1985,
      "bìa": 1986,
      "bổ": 1987,
      "chả": 1988,
      "cưỡng": 1989,
      "dược": 1990,
      "dọn": 1991,
      "gối": 1992,
      "hòn": 1993,
      "hứa": 1994,
      "khao": 1995,
      "khoan": 1996,
      "khói": 1997,
      "khơi": 1998,
      "lây": 1999,
      "lặn": 2000,
      "mọc": 2001,
      "ngầm": 2002,
      "oxytocin": 2003,
      "phú": 2004,
      "quát": 2005,
      "quê": 2006,
      "studio": 2007,
      "tha": 2008,
      "thợ": 2009,
      "toả": 2010,
      "trấn": 2011,
      "tuý": 2012,
      "tủ": 2013,
      "ồ": 2014,
      "Bác": 2015,
      "Bước": 2016,
      "Bọn": 2017,
      "Canada": 2018,
      "FG": 2019,
      "Giải": 2020,
      "Haiti": 2021,
      "Iraq": 2022,
      "JH": 2023,
      "Ngôn": 2024,
      "Quy": 2025,
      "R": 2026,
      "Thì": 2027,
      "bắp": 2028,
      "chớp": 2029,
      "cạn": 2030,
      "cởi": 2031,
      "dải": 2032,
      "dắt": 2033,
      "dở": 2034,
      "gõ": 2035,
      "hang": 2036,
      "hồng": 2037,
      "kiệt": 2038,
      "liều": 2039,
      "mỹ": 2040,
      "ngực": 2041,
      "nhàng": 2042,
      "nơ": 2043,
      "phẳng": 2044,
      "rau": 2045,
      "rãi": 2046,
      "rũ": 2047,
      "say": 2048,
      "sét": 2049,
      "thiền": 2050,
      "thùng": 2051,
      "trượt": 2052,
      "tuân": 2053,
      "xinh": 2054,
      "Đương": 2055,
      "điêu": 2056,
      "đạn": 2057,
      "đền": 2058,
      "Ừ": 2059,
      "22": 2060,
      "Chân": 2061,
      "EDI": 2062,
      "II": 2063,
      "Quả": 2064,
      "Thượng": 2065,
      "Tiến": 2066,
      "Viện": 2067,
      "Vũ": 2068,
      "Y": 2069,
      "bão": 2070,
      "cừu": 2071,
      "dãy": 2072,
      "dạo": 2073,
      "dẻo": 2074,
      "dốc": 2075,
      "giường": 2076,
      "golf": 2077,
      "gánh": 2078,
      "hãng": 2079,
      "hông": 2080,
      "hụt": 2081,
      "khiêu": 2082,
      "khuyến": 2083,
      "khôi": 2084,
      "khúc": 2085,
      "làn": 2086,
      "lùng": 2087,
      "lúa": 2088,
      "lạm": 2089,
      "mươi": 2090,
      "mến": 2091,
      "mộng": 2092,
      "mờ": 2093,
      "nhạy": 2094,
      "nét": 2095,
      "pha": 2096,
      "quạ": 2097,
      "ron": 2098,
      "sơn": 2099,
      "thằng": 2100,
      "trật": 2101,
      "tóm": 2102,
      "va": 2103,
      "đực": 2104,
      "250": 2105,
      "99": 2106,
      "AIDS": 2107,
      "Bảy": 2108,
      "Chú": 2109,
      "Francisco": 2110,
      "H": 2111,
      "Lee": 2112,
      "Phương": 2113,
      "Sáng": 2114,
      "Thôi": 2115,
      "Trở": 2116,
      "Xây": 2117,
      "cối": 2118,
      "hệt": 2119,
      "khiêm": 2120,
      "khuyết": 2121,
      "khôn": 2122,
      "mệnh": 2123,
      "mổ": 2124,
      "ngoan": 2125,
      "ngắm": 2126,
      "ngừa": 2127,
      "nhóc": 2128,
      "nát": 2129,
      "nén": 2130,
      "nô": 2131,
      "nợ": 2132,
      "quyến": 2133,
      "ranh": 2134,
      "sướng": 2135,
      "sắt": 2136,
      "sứ": 2137,
      "thuế": 2138,
      "tháp": 2139,
      "thẻ": 2140,
      "tướng": 2141,
      "tạc": 2142,
      "vay": 2143,
      "vẹn": 2144,
      "vịt": 2145,
      "Ít": 2146,
      "Điện": 2147,
      "Đàn": 2148,
      "Đột": 2149,
      "đáo": 2150,
      "đế": 2151,
      "2008": 2152,
      "45": 2153,
      "Ben": 2154,
      "Brian": 2155,
      "Chết": 2156,
      "Cập": 2157,
      "Hiệp": 2158,
      "Hàn": 2159,
      "Kiểu": 2160,
      "Lòng": 2161,
      "Nghĩ": 2162,
      "Nữ": 2163,
      "RW": 2164,
      "Steve": 2165,
      "Sáu": 2166,
      "Tim": 2167,
      "Tiền": 2168,
      "Tổng": 2169,
      "Vô": 2170,
      "Xe": 2171,
      "banh": 2172,
      "blog": 2173,
      "bấy": 2174,
      "chìm": 2175,
      "clip": 2176,
      "co": 2177,
      "dã": 2178,
      "gan": 2179,
      "giãn": 2180,
      "gậy": 2181,
      "hưu": 2182,
      "lang": 2183,
      "mâu": 2184,
      "mỏng": 2185,
      "mồ": 2186,
      "mồi": 2187,
      "ngưng": 2188,
      "nhào": 2189,
      "nở": 2190,
      "phì": 2191,
      "rửa": 2192,
      "thơm": 2193,
      "thịnh": 2194,
      "tráng": 2195,
      "trừu": 2196,
      "tu": 2197,
      "tông": 2198,
      "vua": 2199,
      "xé": 2200,
      "xíu": 2201,
      "Đâu": 2202,
      "Động": 2203,
      "đẻ": 2204,
      "địch": 2205,
      "ếch": 2206,
      "2009": 2207,
      "75": 2208,
      "Apple": 2209,
      "CO2": 2210,
      "Charlie": 2211,
      "Chúc": 2212,
      "Coca": 2213,
      "GPS": 2214,
      "Hải": 2215,
      "Los": 2216,
      "Lời": 2217,
      "Mối": 2218,
      "Paris": 2219,
      "Peter": 2220,
      "Quí": 2221,
      "Ray": 2222,
      "Thánh": 2223,
      "Thú": 2224,
      "Tom": 2225,
      "Tư": 2226,
      "bắc": 2227,
      "chua": 2228,
      "dâm": 2229,
      "dư": 2230,
      "dội": 2231,
      "ho": 2232,
      "hoan": 2233,
      "hoài": 2234,
      "hung": 2235,
      "huy": 2236,
      "huýt": 2237,
      "hẹp": 2238,
      "kẹo": 2239,
      "lâm": 2240,
      "lờ": 2241,
      "non": 2242,
      "nề": 2243,
      "rung": 2244,
      "ruồi": 2245,
      "sắm": 2246,
      "thiệt": 2247,
      "tháo": 2248,
      "thói": 2249,
      "tivi": 2250,
      "tê": 2251,
      "tím": 2252,
      "tươi": 2253,
      "tựa": 2254,
      "van": 2255,
      "vang": 2256,
      "ván": 2257,
      "vây": 2258,
      "vé": 2259,
      "vội": 2260,
      "vờ": 2261,
      "vở": 2262,
      "Ánh": 2263,
      "đc": 2264,
      "đà": 2265,
      "đàm": 2266,
      "đỗ": 2267,
      "2007": 2268,
      "2010": 2269,
      "35": 2270,
      "Ah": 2271,
      "BJ": 2272,
      "Bỏ": 2273,
      "Chất": 2274,
      "Cảnh": 2275,
      "Derek": 2276,
      "Hans": 2277,
      "Kính": 2278,
      "Nigeria": 2279,
      "Nền": 2280,
      "Richard": 2281,
      "Sĩ": 2282,
      "Trò": 2283,
      "Tìm": 2284,
      "Tính": 2285,
      "Văn": 2286,
      "Yves": 2287,
      "buýt": 2288,
      "bám": 2289,
      "chuyền": 2290,
      "cắp": 2291,
      "củng": 2292,
      "gũi": 2293,
      "ha": 2294,
      "huyền": 2295,
      "khiếm": 2296,
      "khẳng": 2297,
      "kín": 2298,
      "laptop": 2299,
      "logic": 2300,
      "lấp": 2301,
      "lợn": 2302,
      "mi": 2303,
      "mảng": 2304,
      "ngây": 2305,
      "ngẩn": 2306,
      "nhặt": 2307,
      "nêu": 2308,
      "nọ": 2309,
      "pháo": 2310,
      "pizza": 2311,
      "quyên": 2312,
      "rìa": 2313,
      "sáo": 2314,
      "thoái": 2315,
      "thuẫn": 2316,
      "tẩy": 2317,
      "virus": 2318,
      "vòm": 2319,
      "vặt": 2320,
      "vịnh": 2321,
      "xám": 2322,
      "xích": 2323,
      "xăng": 2324,
      "Đáng": 2325,
      "Đặt": 2326,
      "đồi": 2327,
      "đới": 2328,
      "32": 2329,
      "600": 2330,
      "Bốn": 2331,
      "Cola": 2332,
      "Càng": 2333,
      "Dường": 2334,
      "Hẳn": 2335,
      "Joshua": 2336,
      "Mấy": 2337,
      "Ngân": 2338,
      "Nhờ": 2339,
      "Quay": 2340,
      "Robert": 2341,
      "Sai": 2342,
      "Singapore": 2343,
      "Sinh": 2344,
      "T": 2345,
      "Toán": 2346,
      "Trang": 2347,
      "Tuổi": 2348,
      "and": 2349,
      "bia": 2350,
      "bách": 2351,
      "bốc": 2352,
      "carbon": 2353,
      "choáng": 2354,
      "chôn": 2355,
      "duyệt": 2356,
      "dê": 2357,
      "dũng": 2358,
      "dỗ": 2359,
      "giật": 2360,
      "gram": 2361,
      "gác": 2362,
      "kho": 2363,
      "kiêng": 2364,
      "li": 2365,
      "lũng": 2366,
      "lơ": 2367,
      "lỡ": 2368,
      "men": 2369,
      "mốc": 2370,
      "mỡ": 2371,
      "nghiện": 2372,
      "ngớ": 2373,
      "nón": 2374,
      "nắng": 2375,
      "oh": 2376,
      "origami": 2377,
      "ruột": 2378,
      "ráp": 2379,
      "stress": 2380,
      "sô": 2381,
      "sôi": 2382,
      "thính": 2383,
      "thôn": 2384,
      "thấm": 2385,
      "thầm": 2386,
      "tiệt": 2387,
      "vạch": 2388,
      "xay": 2389,
      "xoắn": 2390,
      "đuối": 2391,
      "đóm": 2392,
      "đôla": 2393,
      "đậm": 2394,
      "ốc": 2395,
      "#": 2396,
      "2006": 2397,
      "700": 2398,
      "Amazon": 2399,
      "Bánh": 2400,
      "Chữ": 2401,
      "DP": 2402,
      "Gabby": 2403,
      "Hoà": 2404,
      "LED": 2405,
      "Luật": 2406,
      "Mike": 2407,
      "Ngoài": 2408,
      "Nguồn": 2409,
      "Ngươi": 2410,
      "Năng": 2411,
      "Obama": 2412,
      "Phát": 2413,
      "Quyền": 2414,
      "Robot": 2415,
      "Sarah": 2416,
      "Suy": 2417,
      "Thấy": 2418,
      "Thỉnh": 2419,
      "Thổ": 2420,
      "Tạo": 2421,
      "Washington": 2422,
      "Yêu": 2423,
      "bó": 2424,
      "bẩn": 2425,
      "bẩy": 2426,
      "cương": 2427,
      "dập": 2428,
      "e": 2429,
      "ga": 2430,
      "gene": 2431,
      "gìn": 2432,
      "hacker": 2433,
      "hiếp": 2434,
      "hò": 2435,
      "hận": 2436,
      "inch": 2437,
      "khoai": 2438,
      "khéo": 2439,
      "km": 2440,
      "logo": 2441,
      "lăng": 2442,
      "lắc": 2443,
      "lề": 2444,
      "miêu": 2445,
      "mười": 2446,
      "mượn": 2447,
      "nghiệt": 2448,
      "nghịch": 2449,
      "ngươi": 2450,
      "ngập": 2451,
      "phun": 2452,
      "phím": 2453,
      "phô": 2454,
      "phồng": 2455,
      "quãng": 2456,
      "run": 2457,
      "râu": 2458,
      "rèn": 2459,
      "rỗng": 2460,
      "thép": 2461,
      "thắp": 2462,
      "thắt": 2463,
      "thốt": 2464,
      "tiệm": 2465,
      "tre": 2466,
      "tần": 2467,
      "vứt": 2468,
      "website": 2469,
      "xà": 2470,
      "xăm": 2471,
      "âu": 2472,
      "Đồ": 2473,
      "đai": 2474,
      "–": 2475,
      "....": 2476,
      "2004": 2477,
      "2005": 2478,
      "36": 2479,
      "37": 2480,
      "800": 2481,
      "AK": 2482,
      "AO": 2483,
      "Amy": 2484,
      "Angeles": 2485,
      "Arthur": 2486,
      "Bang": 2487,
      "Bob": 2488,
      "Boston": 2489,
      "Brown": 2490,
      "CC": 2491,
      "Congo": 2492,
      "Căn": 2493,
      "Henry": 2494,
      "Lên": 2495,
      "MRI": 2496,
      "Mức": 2497,
      "NASA": 2498,
      "Nghiên": 2499,
      "Nhạc": 2500,
      "Nỗi": 2501,
      "Phòng": 2502,
      "Quân": 2503,
      "Rosling": 2504,
      "Stewart": 2505,
      "Sử": 2506,
      "The": 2507,
      "Trí": 2508,
      "Uganda": 2509,
      "Việt": 2510,
      "Vòng": 2511,
      "Watson": 2512,
      "Xếp": 2513,
      "bin": 2514,
      "bấm": 2515,
      "bẫy": 2516,
      "bộc": 2517,
      "cent": 2518,
      "chở": 2519,
      "cự": 2520,
      "dưa": 2521,
      "hân": 2522,
      "hóc": 2523,
      "hả": 2524,
      "iPhone": 2525,
      "internet": 2526,
      "khiếu": 2527,
      "khoáng": 2528,
      "khuynh": 2529,
      "kẹp": 2530,
      "lưỡi": 2531,
      "mãnh": 2532,
      "nghẽn": 2533,
      "ngào": 2534,
      "nhường": 2535,
      "nhện": 2536,
      "nắp": 2537,
      "nụ": 2538,
      "oxy": 2539,
      "rẽ": 2540,
      "sùng": 2541,
      "thỉnh": 2542,
      "thổ": 2543,
      "tiễn": 2544,
      "tràng": 2545,
      "trùm": 2546,
      "trễ": 2547,
      "tạng": 2548,
      "uy": 2549,
      "vươn": 2550,
      "vả": 2551,
      "xướng": 2552,
      "Ô": 2553,
      "ào": 2554,
      "ái": 2555,
      "ôi": 2556,
      "Đưa": 2557,
      "Đặc": 2558,
      "đòn": 2559,
      "đúc": 2560,
      "ủi": 2561,
      "…": 2562,
      "1900": 2563,
      "28": 2564,
      "33": 2565,
      "95": 2566,
      "AG": 2567,
      "Abraham": 2568,
      "An": 2569,
      "Big": 2570,
      "Bush": 2571,
      "CP": 2572,
      "Chuyến": 2573,
      "Cây": 2574,
      "Darwin": 2575,
      "Di": 2576,
      "FGM": 2577,
      "Gates": 2578,
      "Hiệu": 2579,
